Repository: andyzsf/djang0byte
Catalog: djang0byte/main/locale/*/LC_MESSAGES/django.po
Languages: ru

source: Name
ru: Имя

source: Display in "all"?
ru: Отображать во "Всё"

source: Is Q&A?
ru: Это Q&A?

source: Blog type
ru: Тип блога

source: Blogs types
ru: Типы блогов

source: Blog name
ru: Название

source: Owner of blog
ru: Владелец

source: Blog description
ru: Описание

source: Blog rate
ru: Рейтинг блога

source: Count of raters
ru: Количество голосов

source: Does not need join?
ru: Не требует вступления

source: Blog picture
ru: Аватар

source: Blog
ru: Блог

source: Blogs
ru: Блоги

source: Name of city
ru: Название

source: Users from this city
ru: Пользователи из этого города

source: City
ru: Город

source: Cities
ru: Города

source: Post
ru: Текст

source: Link
ru: Пост-ссылка

source: Translate
ru: Перевод

source: Answer
ru: Опрос

source: Multiple Answer
ru: Несколько ответов

source: Author
ru: Автор

source: Post title
ru: Заголовок

source: No name
ru: Без названия

source: Main text
ru: Основной текст

source: Type of post
ru: Тип

source: Addition field
ru: Дополнительное поле

source: Date
ru: Дата

source: Post rate
ru: Рейтинг текста

source: Preview text
ru: Предпросмотр

source: Tags
ru: Тэги

source: Disable reply
ru: Запрет комментирования

source: Disable rate
ru: Запрет голосования

source: Pinch post
ru: Закрепить

source: Is solved
ru: Решено

source: Right answer
ru: Правильный ответ

source: Posts
ru: Тексты

source: Text
ru: Текст

source: Comment rate
ru: Рейтинг комментария

source: Creation date
ru: Дата создания

source: Comment
ru: Комментарий

source: Comments
ru: Комментарии

source: User in blog list
ru: Пользователь в блоге

source: Users in blogs list
ru: Пользователи в блогах

source: User
ru: Пользователь

source: Web site
ru: Сайт

source: Personal rate
ru: Персональный рейтинг

source: Rate earned by posts
ru: Рейтинг с текстов

source: Rate earned by comments
ru: Рейтинг с комментариев

source: Rate earned by blogs
ru: Рейтинг с блогов

source: Timezone
ru: Часовой пояс

source: User picture
ru: Аватар

source: Show email?
ru: Показывать адрес электронной почты?

source: Send notify about reply to post?
ru: Уведомлять о ответах на тексты?

source: Send notify about reply to comment?
ru: Уведомлять о ответах на комментарии?

source: Send notify about PM?
ru: Уведомлять о ЛС?

source: Send notify about mention?
ru: Уведомлять о упоминаниях?

source: Send notify about spy?
ru: Уведомлять о отслеживаемом?

source: About
ru: О пользователе

source: Field for addition
ru: Дополнительное поле

source: User profile
ru: Профиль пользователя

source: User profiles
ru: Профили пользователей

source: Friend
ru: Друг

source: Friends
ru: Друзья

source: Count of choose
ru: Колличество раз

source: Answer variant
ru: Вариант ответа

source: Answers variants
ru: Варианты ответов

source: Vote to answer log
ru: Голос

source: Answers votes log
ru: Лог ответов

source: Favourite post
ru: Любимый текст

source: Favourite posts
ru: Любимые тексты

source: Post spying
ru: Отслеживаемый текст

source: Post spyings
ru: Отслеживаемые тексты

source: Post rate log
ru: Лог рейтинга

source: Post rates log
ru: Лог рейтинга текстов

source: Comment rate log
ru: Лог рейтинга

source: Comment rates log
ru: Лог рейтинга комментариев

source: Blog rate log
ru: Лог рейтинга

source: Blog rates log
ru: Лог рейтинга блогов

source: Profile
ru: Профиль

source: User rate log
ru: Лог рейтинга

source: User rates log
ru: Лог рейтинга пользователей

source: Notify
ru: Уведомление

source: Notify messages
ru: Уведомления

source: Page url
ru: Адрес

source: Page name
ru: Название

source: Content
ru: Содержимое

source: Page
ru: Страница

source: Text pages
ru: Текстовые страницы

source: Title
ru: Заголовок

source: User on other site
ru: Пользователь на другом сайте

source: Users on other sites
ru: Пользователи на других сайтах

source: Name of service
ru: Название сайта

source: User name in service
ru: Имя пользователя на сайте

source: Enemy
ru: Жертва

source: End date
ru: Дато окончания

source: Reason
ru: Причина

source: Ban
ru: Блокировка

source: Bans
ru: Блокировки

source: User %(user)s mention your on %(site)s
ru: Пользователь %(user)s упомянул вас на %(site)s

source: User %(user)s write reply to your post on %(site)s
ru: Пользователь %(user)s прокомментировал ваш пост на %(site)s

source: User %(user)s write reply to your spy post on %(site)s
ru: Пользователь %(user)s прокомментировал отслеживаемый вами пост на %(site)s

source: User %(user)s write reply to your comment on %(site)s
ru: Пользователь %(user)s ответил на ваш комментарий на %(site)s

source: Vote
ru: Проголосовать

source: Refrain
ru: Воздеражаться

source: New post
ru: Новый пост

source: blog
ru: блог

source: Your blogs
ru: Ваши блоги

source: and
ru: и

source: PM's
ru: ЛС

source: Log out
ru: Выйти

source: Register
ru: Регистрация

source: Log in
ru: Войти

source: users</a> from
ru: пользователей</a> из

source: cities.
ru: городов.

source: blogs
ru: блог

source: Now online:
ru: Сейчас на сайте

source: Last registered:
ru: Новые пользователи:

source: Change userpic
ru: Сменить аватар

source: Delete comment
ru: Удалить

source: Are you sure to delete this comment
ru: Вы уверены, что хотите удалить этот комментарий

source: Yes!
ru: Да!

source: No!
ru: Нет!

source: Delete post
ru: Удалить пост

source: Are you sure to delete post
ru: Вы уверены, что хотите удалить пост?

source: Drafts
ru: Черновики

source: Edit user
ru: Редактирование пользователя

source: Edit user account
ru: Редактирование пользователя

source: Show mail
ru: Показывать адрес электронной почты?

source: Site
ru: Сайт

source: Notify post reply
ru: Уведомление о ответах на посты

source: Notify comment reply
ru: Уведомление о ответах на комментарии

source: Notify pm
ru: Уведомление о ЛС

source: Notify mention
ru: Уведомлять о упоминаниях

source: Notify spy
ru: О ответах на отслеживаемое

source: About you:
ru: О пользователе:

source: Your accounts on other web sites:
ru: Вы на других сайтах:

source: Add
ru: Доавить

source: Remove
ru: Удалить

source: Save
ru: Сохранить

source: Your feed
ru: Лента

source: Show full.
ru: Полностью.

source: List
ru: Список

source: Rate
ru: Рейтинг

source: Count
ru: Количество

source: Login
ru: Имя пользователя

source: Edit comment
ru: Редактировать

source: Create comment
ru: Создать комментарий

source: Apply
ru: Применить

source: Reply
ru: Ответить

source: Preview
ru: Предпросмотр

source: Not in blog
ru: Без блога

source: Allow multiple answer
ru: Несколько ответов

source: Send
ru: Отправить

source: Create new blog
ru: Создать блог

source: New blog creating
ru: Создание блога

source: Description
ru: Описание

source: Edit draft
ru: Редактировать черновик

source: Edit post
ru: Редактировать пост

source: Preview of the text:
ru: Предпросмотр

source: Source
ru: Источник

source: Save as draft!
ru: Сохранить как черновик

source: Tags:
ru: Тэги:

source: Edit post!
ru: Редактировать пост

source: Delete post!
ru: Удалить пост

source: Post options
ru: Настройки

source: Remove from favourite!
ru: Убрать из избранного!

source: Add to favourite!
ru: Добавить в избранное!

source: Remove from spy!
ru: Перестать следить!

source: Add to spy!
ru: Отслеживать!

source: Unmark solved
ru: Отметить нерешённым

source: Mark solved
ru: Отметить решённым

source: Related
ru: Похожие

source: Share
ru: Поделиться

source: Reply to post
ru: Ответить

source: Original
ru: Оригинал

source: Posts by
ru: Тексты

source: Add to friends!
ru: Начать дружить!

source: Remove from friends!
ru: Перестать дружить!

source: Posts in
ru: Посты в

source: Invite!
ru: Вступить!

source: Get out!
ru: Покинуть!

source: Posts with tag
ru: Посты с тегом

source: Your favourite posts!
ru: Любимые тексты

source: Posts like
ru: Похожие на

source: Questions
ru: Вопросы

source: All
ru: Все

source: Solved
ru: Решённые

source: Unsolved
ru: Нерешённые

source: Cancel
ru: Отмена

source: Registration
ru: Регистрация

source: Search
ru: Поиск

source: No search result!
ru: По вашему запросу ничего не найдено, придумайте другой.

source: Mark as wrong answer
ru: Отметить неверным ответом

source: Mark as right answer
ru: Отметить верным ответом

source: Sorry, not now!
ru: Извини, сейчас это не получится!

source: Sorry
ru: Извини

source: your banned!
ru: ты заблокирован!

source: Reason:
ru: Причина:

source: Block end date:
ru: Дата окончания блокировки:

source: About user:
ru: О пользователе:

source: Blogs:
ru: Блоги:

source: Friends:
ru: Друзья:

source: Writed
ru: Написал

source: posts</a> and
ru: постов</a> и

source: comments</a>.
ru: комментариев</a>.

source: Edit profile
ru: Редактировать профиль

source: Delete userpic
ru: Удалить аватар

source: Change password
ru: Сменить пароль

source: Comments by
ru: Комментарии

source: Compose Message
ru: Написать сообщение

source: Inbox
ru: Входящие

source: No messages.
ru: Нет сообщений

source: Sent Messages
ru: Отправить

source: New Message
ru: Новое сообщение

source: Trash
ru: Корзина

source: Sent from %(site_url)s
ru: Отправлено %(site_url)s

source: Deleted Messages
ru: Удалить

source: Delete
ru: Удалить

source: reply your comment in post
ru: ответил на ваш комментарий в посте

source: mention your in comment for post
ru: упомянул вас в комментарии к посту

source: mention your in post
ru: упомянул вас в посте

source: write reply for your post
ru: ответил на ваш пост

source: write reply for your spy post
ru: написал комментарий в отслеживаемом ваме посте

source: Account successfully activated
ru: Аккаунт успешно активирован!

source: Account activation failed
ru: Активация не удалась

source: No-no-no!
ru: Не-не-не!

source: Forgot password
ru: Сменить пароль

source: Reset it
ru: Сменить!

source: Not member
ru: Не член

source: Logged out
ru: Выйти

source: Password changed
ru: Смена пароля прошла успешно

source: Submit
ru: Отправить

source: Password reset successfully
ru: Сброс пароля прошёл успешно

source: Password reset failed
ru: Сброс пароля не удался

source: Email with password reset instructions has been sent.
ru: Сообщение с инструкцией для сброса пароля было отправлено

source: Reset password at %(site_name)s
ru: Сброс пароля на %(site_name)s

source: You are now registered. Activation email sent.
ru: Вам было выслано письмо для активации.

source: Second vote is forbidden!
ru: Повторное голосование запрещено!

source: Not allow this action!
ru: Вам это нельзя!

source: For their comments can not vote!
ru: Вам нельзя голосовать за этот комментарий!

source: For their post can not vote!
ru: Вам нельзя голосовать за этот текст!

source: For their blog can not vote!
ru: Вам нельзя голосовать за этот блог!

source: Please register for this action!
ru: Для этого действия требуется регистрация!

source: Show all!
ru: Полностью.

source: %d users from this city
ru: %d пользователей

source: Presonal posts
ru: Личные посты

source: Blog in %s
ru: Посты в блоге %s

source: Posts with tag %s
ru: Посты с тегом %s

source: Posts by %s
ru: Посты от %s

source: Posts like %s
ru: Похожие на %s
